{
  "one": [
    "Hey,",
    "Welcome back,",
    "I need your help,",
    "I need some help,",
    "I need someone to help me,",
    "I need you to help me,",
    "I need you to do something,",
    "I need someone to do something,",
    "I could use your help,",
    "I could use you if your not busy,",
    "I have something for you,",
    "Want to make some money?",
    "Want to help?",
    "You got a minute?",
    "I have some work for you,",
    "A customer needs something,",
    "I have money if you have time,",
    "Looking for work?",
    "I have some work for you,",
    "Just the guy I need,",
    "Good afternoon,",
    "Glad to see you,",
    "There is more work if you are interested,",
    "You again.. Well you might as well do something for me,",
    "Don't take this the wrong way, but you look like a guy that needs money,",
    "Still Alive? Good,",
    "I might have some work if your interested?",
    "I might be able to use your help,",
    "Hey, I was wondering when you would drop by,",
    "You got here just in time,",
    "I know you need something to do,",
    "If you need something to do,",
    "If you want to do something for me,",
    "If you have some spare time,",
    "If you're feeling up to it,",
    "I need a hand if you have a minute,",
    "I have some work if you're looking,",
    "If you're looking for a job to do,",
    "If you're looking for some easy work,",
    "You're back, and just in time,"
  ],
  "two": [
    "I need you to collect some",
    "I'm running low on",
    "I need some",
    "a customer needs some",
    "a customer is running low on",
    "I have a lits of",
    "heres a list of",
    "take this list of ",
    "I need you to bring me some",
    "I need you to go and get ",
    "I need you to get these",
    "I need someone to get these",
    "I need someone to go and get",
    "I need someone to bring back",
    "I want you to go and get some",
    "I want you to bring back some",
    "I want you to get these",
    "I want someone to go and get some",
    "I want someone to bring back some",
    "I want this list of",
    "a customer dropped this list off, they need some",
    "I need some assistance acquiring some",
    "a customer is looking for these",
    "a customer has requested these",
    "a customer gave me this list of",
    "I need to stock up on some",
    "a customer wants me to get them some",
    "a customer needs this list of",
    "take this list of"
  ],
  "three": [
    "go and get them, the money will be here when you get back.",
    "should be easy enough right?",
    "you think you can get them? It shouldn't take you too long.",
    "shouldn't be too difficult for you to collect them and bring them back.",
    "I need you to get these today.",
    "make sure you bring them back today.",
    "I need you to go and get them today.",
    "can you go and get these? I need them as soon as possible.",
    "I need you to bring them back as soon as possible.",
    "do you think you can manage it? ",
    "you know the drill, find them and bring them to me.. the clock is ticking.",
    "I need you to bring me them today.",
    "I need you to get these today and this can't wait, so go now.",
    "the sooner you leave the sooner you get paid.",
    "I need them today so don’t take too long.",
    "I need them urgently, so keep your eyes open when your out there, bring them back but don't keep me waiting.",
    "try not to take too long.",
    "be quick, don’t take all day to bring them back.",
    "this is urgent, so don't drag your feet.",
    "the customer needs these urgently, come back as soon as you have them.",
    "the customer doesn't have all day to wait, so be quick.",
    "I don't care where you get them as long as you get them.",
    "I don’t care where they come from, just get them.",
    "the money isn't great but its easy work.",
    "money is money right?, it wont be here for long though so bring them back as soon as you can."
  ],
  "bonus": [
    "to sweeten the deal Theres an added bonus for you.",
    "I've decided to add an extra little bonus for this one.",
    "I'm going to throw a bonus in to give you a little incentive.",
    "its nothing too exciting so I'll sweeten the pot.",
    "I have a little something in the safe for you when you come back.",
    "I'll throw something extra in for this, think of it as a loyalty bonus.",
    "I've added a bonus to bump the pay up for this one.",
    "if you make it back in time, there will be a bonus waiting.",
    "as a gesture of gratitude I've decided to throw something extra in.",
    "I've added something extra just for you.",
    "I'm feeling pretty generous, I'll add a little something extra.",
    "I'll throw in a bonus to make it worth your time.",
    "You don't seem too interested, what if I throw something extra in.",
    "don't worry, if you can't do this then I'll give this bonus to someone who can.",
    "you know.. because I like you I'm going to sweeten the deal.",
    "you do this for me and I'll make sure theres a bonus in it for you.",
    "its not not like this kind of work pops up every day right? how about I throw something extra in for you.",
    "I don't want you to think this is a waste of your time, so I'll throw something extra in",
    "I have this box of random shit people leave behind, do this and you can take whatever you want out of it."
  ],
  "kill1": [
    "I have something for you to do, ",
    "I need you to do something for me, ",
    "I've got a job for you, ",
    "I need you to do a job for me, ",
    "Hope you've come in looking for work, ",
    "I have some work for you, ",
    "Need work? Good, I've got something that you'll be perfect for,",
    "I've got a task for you, ",
    "I've got a small task for you to do,",
    "I hope you have your gun with you, ",
    "I've got some wet work for you, ",
    "I hope you don't mind wet work, ",
    "Want to make some money?",
    "I have money if you have time,",
    "Just the guy I need,",
    "Glad to see you, ",
    "Still Alive? Good, ",
    "I might be able to use your help, ",
    "I know you need something to do so listen up, ",
    "If you need something to do,",
    "If you want to do something for me, ",
    "If you have some spare time,",
    "I need something If you're feeling up to it, ",
    "I need a hand if you have a minute,",
    "I have some work if you're looking,",
    "If you're looking for a job to do,",
    "If you're looking for some easy work,"
  ],
  "kill2": [
    "Some of my scouts reported taking fire from some assholes while they were doing a job for me,",
    "Its impossible to move shipments lately, thanks to these fucks,",
    "A couple of my guys were just gunned down by some locals, usually its in the job description but it happened right outside, ",
    "A delivery I've been waiting for has been taken by some wanna be mercenaries,",
    "My shipments have been hijacked by some local fuck wits,",
    "A group of my men were attacked by a small group,",
    "A loyal customer was just killed by some inbred group, ",
    "A local group is trying to extort me, if you can believe it.",
    "A small group just tried to hijack one of our trucks, we can't let it go,",
    "A bunch of guys raided one of our stash houses, ",
    "It seems like a kill squad is trying to push into our territory, ",
    "A local drug dealer has hired some guns to try to take me out, we've put him in the ground but the hired guns are still out there,",
    "The local cartel is pushing into my territory, we're going to have to push back,",
    "Some guys from out of town are trying to get set up here, we're going to have to chase them away,",
    "A group of assholes are hiding out and picking my guys off,",
    "One of our scouts reported seeing a group of guys hijacking one of our trucks,",
    "one of our trucks went missing, we found the driver.. well part of the driver.. nailed to a tree, we have to retaliate.",
    "A convoy was attacked, My men were able to get the better of them but some of the attacker ran, ",
    "One of our safe houses was hit last night, the attackers didn't get very far,",
    "I've been getting hit hard lately from a small group, ",
    "I can't lose any more men to these fucking assholes, they shoot at everything they see, its just not right.",
    "It seems like the locals have hired a group to come in and clear my men out, ",
    "I must have pissed someone off, word on the street is that a hit squad is waiting to ambush me, ",
    "A little bird told me that a group of mercenaries have started making the locals pay protection fees, ",
    "A couple of guys that used to work for me have been shaking down the locals, "
  ],
  "kill3": [
    "We've tracked them down.",
    "A scout was able to find them.",
    "Luckily we know exactly where they are.",
    "We think we know where they are.",
    "I've got their location here.",
    "It wasn't hard to track them down.",
    "We were able to track them down.",
    "We were able to locate them.",
    "I know exactly where you can find them.",
    "My guys went out looking and we've got their location.",
    "It shouldn't be hard to track them down.",
    "Finding them was pretty easy.",
    "I know where they're going to be.",
    "We think we know where they are going to be.",
    "We've got their location.",
    "We know where they are holding up.",
    "We've got a rough Idea where they are going to be.",
    "We've just been given their location.",
    "I've just been given their location.",
    "My guys were able to find them.",
    "My guys have just sent their location.",
    "I'll send their location to you now."
  ],
  "kill4": [
    "I need you to send a message for me.",
    "I need you to go and do what you do.",
    "I have to set an example so it doesn't happen again.",
    "I need you to make it rain bullets for me.",
    "It needs to be the last time it happens.",
    "If I don't hit back I'll look weak, so I have to hit back hard.",
    "I can't just turn the other cheek here.. Someone has to pay.",
    "I need you to go and bring the pain to them.",
    "I need you to take them out.",
    "I want you to take them out for me.",
    "I want you to make sure that they think twice before trying it again.",
    "I want you to make them with they'd fucked with someone else.",
    "I want you to make sure they don't see tomorrow.",
    "I need you to kill them.",
    "I want you to go and kill them.",
    "Its important that they don't live to see another day.",
    "Go and kill them.",
    "Go and make them wish they were never born.",
    "I'll leave the how and where up to you, just make sure they don't see another sun rise.",
    "If only I could kill all of my problems as easily as you're going to kill this one.",
    "I don't want there to be anyone left to tell the tale.",
    "The messier you can make it the better, I want this to be a message to everyone else.",
    "Once you've killed them my guys will clean the area up."
  ],
  "Done": [
    "I knew there was a reason I liked you.",
    "Thanks, great work as always.",
    "Well done, I knew I could count on you.",
    "I don't know what I was worried about, I knew you'd do it.",
    "Keep this up and I'll have to consider paying you more for these jobs.",
    "I knew you could do it.",
    "I never had any doubt in you, Thanks.",
    "I guess I should have more faith in your abilities, well done.",
    "Thanks, until next time.",
    "Nice work, now go get some rest.",
    "Great work, go get yourself cleaned up and I'll see you soon.",
    "Thanks, I really appreciate it.",
    "Maybe it was too easy for a guy like you, I'll have to find something harder next time.",
    "Take your reward and grab a drink, you deserve it.",
    "Thank you my friend.",
    "I really appreciate it, thanks.",
    "I'll have some tougher work for you tomorrow, get some rest.",
    "You really came through for me there, thank you.",
    "You lived up to your reputation, I have to say I'm impressed.",
    "You make it look so easy, take your reward and I'll see you soon.",
    "why can't I have more guys like you? Take your reward, you more than deserve it.",
    "Try not to spend it all in one place.. unless its my place."
  ],
  "Fail": [
    "Well.. I guess there is always tomorrow.",
    "Great. now we both look like morons.",
    "Shake it off.. there will be another contract, lets hope you don't fuck that one up too.",
    "I'm not sure which part of the contract you weren't clear on, you were supposed to put the bullets in the target.. not get bullets put into you.",
    "If you keep failing like this I'm going to have to stop giving you these contracts.",
    "I was expecting something a little more professional.",
    "I'm going to have to send someone else to clean up your mess, next time I'll make you pay their fee.",
    "The client pays for a professional service, how do you think it looks when my guy is the one getting shot up?.",
    "Disappointing.",
    "You go in, kill the target and get out, which part do I need to explain?",
    "I'm not sure how you managed to fuck it up so badly.",
    "Its days like these that I'm glad I don't pay you in advance.",
    "Ok so we learned that the only thing you are good for is fetching Soap and Milk.",
    "I hope you realise this means that you're not getting paid",
    "Thanks, I needed a laugh, come back when you're not a total shit show",
    "I'm sure you're feeling pretty bad about fucking up, so I'll just remind you that if it happens again, the target on the next contract will be you",
    "Lets hope the target died of shame from watching you fuck up so badly",
    "I don't know what I did to deserve you.. fuck up again and it'll be the last time",
    "I've never seen anyone fuck up so spectacularly, I could have sold tickets",
    "You make fucking up look easy",
    "Listen, next time I want you to try, really carefully, to do something useful",
    "When you accept a job, make sure you're prepared for the work."
  ],
  "images":[
    "/files/quest/icon/57e4f1852459772a15635633.jpg",
    "/files/quest/icon/57e4f1852459772a15635633.png",
    "/files/quest/icon/594d246986f77427fc3b2fb4.jpg",
    "/files/quest/icon/5967505886f774590730dadc.jpg",
    "/files/quest/icon/59675e7b86f77414b25fb049.jpg",
    "/files/quest/icon/5968ec2986f7741ddf17db83.jpg",
    "/files/quest/icon/596b465486f77457ca186188.jpg",
    "/files/quest/icon/5979ef2a86f77431185415c3.jpg",
    "/files/quest/icon/597a172486f774799e5cd153.jpg",
    "/files/quest/icon/59c1285d86f77415042983dd.jpg",
    "/files/quest/icon/59c133eb86f7740e7b544c71.jpg",
    "/files/quest/icon/59c26f2b86f7744a351903d3.jpg",
    "/files/quest/icon/59c2729d86f77459c105de4d.jpg",
    "/files/quest/icon/59ca2e4186f77445e4732b22.jpg",
    "/files/quest/icon/5a27cafa86f77424e20615d6.jpg",
    "/files/quest/icon/5a29221d86f77457303da9fa.jpg",
    "/files/quest/icon/5ac4d8f186f774422237860d.jpg",
    "/files/quest/icon/5ac4da0486f7744cc7701bdc.jpg",
    "/files/quest/icon/5ac4dc0486f77442000164e5.jpg",
    "/files/quest/icon/5ac4e02986f774617a185ef2.jpg",
    "/files/quest/icon/5ac4e06086f774623122ae42.jpg",
    "/files/quest/icon/5ac4e08086f774623122ae44.jpg",
    "/files/quest/icon/5ae325c586f77444fa45d0de.jpg",
    "/files/quest/icon/5ae3260986f7745b3e3bf2a7.jpg",
    "/files/quest/icon/5ae326a086f77444fd36f5d8.jpg",
    "/files/quest/icon/5ae3274386f7745b4246b387.jpg",
    "/files/quest/icon/5ae327a086f7745c7b3f2f38.jpg",
    "/files/quest/icon/5ae327e086f7742a4135935e.jpg",
    "/files/quest/icon/5ae3281c86f7745b3e3bf2d1.jpg",
    "/files/quest/icon/5ae4a76086f774455f7d62d2.jpg",
    "/files/quest/icon/5ae4a7d286f7744748710d74.jpg",
    "/files/quest/icon/5ae4a7d986f7743fee0a75b2.jpg",
    "/files/quest/icon/5b47859886f7744d1b23c4f5.jpg",
    "/files/quest/icon/5b4785f586f77470315db7ed.jpg",
    "/files/quest/icon/5b47863b86f7744d1c353203.jpg",
    "/files/quest/icon/5b47867286f7744d1a393de9.jpg",
    "/files/quest/icon/5b4786c586f7744d184ecabd.jpg",
    "/files/quest/icon/5b4787d086f7744d184ecb35.jpg",
    "/files/quest/icon/5b478d1b86f7744d1b23c60b.jpg",
    "/files/quest/icon/5d67b2a086f774131e206c05.jpg",
    "/files/quest/icon/5d67b3ed86f7744a2e70f15c.jpg",
    "/files/quest/icon/5d6946c486f77452a8292cb2.jpg",
    "/files/quest/icon/5d69470786f774238a38d844.jpg",
    "/files/quest/icon/5d69474486f77414077d1cc8.jpg",
    "/files/quest/icon/5d69483686f77414077d1cca.jpg",
    "/files/quest/icon/5d6e860186f774460f1f0602.jpg",
    "/files/quest/icon/5d6faf8f86f7743598553dd4.jpg",
    "/files/quest/icon/5d763d4886f774454e50d06d.jpg",
    "/files/quest/icon/5d77a10586f7745041358b41.jpg",
    "/files/quest/icon/5fd9fad9c1ce6b1a3b486d00.jpg"
  ]
}
